[1,0,0,[["cc.JsonAsset",["_name","json"],1]],[[0,0,1,3]],[[0,"questions",[{"level":0,"lastAnsIdx":0,"question":"Tài nguyên nước bao gồm những loại nước nào?","ans0":"Tất cả đáp án đều đúng","ans1":"Nước mặt","ans2":"Nước dưới đất","ans3":"Nước mưa và nước biển"},{"level":0,"lastAnsIdx":-1,"question":"Nước chiếm khoảng bao nhiêu phần trăm diện tích bề mặt Trái Đất?","ans0":"71%","ans1":"97%","ans2":"80%","ans3":"70%"},{"level":0,"lastAnsIdx":-1,"question":"Nước mặt là gì?","ans0":"Nước tồn tại trên mặt đất liền hoặc hải đảo","ans1":"Nước đã được qua hệ thống xử lí","ans2":"Nước chứa trong các lỗ rỗng của đất hoặc đá","ans3":"Nước dùng trong bệnh viện, cơ sở y tế"},{"level":0,"lastAnsIdx":0,"question":"Nước ngầm là gì?","ans0":"Tất cả đáp án đều đúng","ans1":"Nước chảy bên dưới mặt đất","ans2":"Nước chứa trong các lỗ rỗng của đất hoặc đá","ans3":"Nước không nhìn thấy được"},{"level":0,"lastAnsIdx":-1,"question":"Nước được sử dụng để ăn uống, tắm rửa, vệ sinh trong cuộc sống hàng ngày được gọi là nước gì?","ans0":"Sinh hoạt","ans1":"Tưới tiêu","ans2":"Kinh doanh","ans3":"Sản xuất"},{"level":0,"lastAnsIdx":-1,"question":"Nước ngọt chiếm khoảng bao nhiêu phần trăm tổng lượng nước trên Trái Đất?","ans0":"3%","ans1":"30%","ans2":"10%","ans3":"50%"},{"level":0,"lastAnsIdx":-1,"question":"Phần lớn nước ngọt trên Trái Đất nằm ở đâu?","ans0":"Trong các tảng băng và sông băng","ans1":"Dưới mặt đất","ans2":"Trong bể chứa","ans3":"Trong các sông/hồ"},{"level":0,"lastAnsIdx":-1,"question":"Trong cơ thể con người nước chiếm khoảng bao nhiêu phần trăm?","ans0":"70%","ans1":"40%","ans2":"50%","ans3":"60%"},{"level":0,"lastAnsIdx":-1,"question":"Để duy trì sự sống, cơ thể con người cần trung bình khoảng bao nhiêu nước 1 ngày?","ans0":"2 – 2.5 lit/ngày","ans1":"0.5 – 1 lit/ngày","ans2":"1 – 1.5 lit/ngày","ans3":"2.5 – 3 lit/ngày"},{"level":0,"lastAnsIdx":-1,"question":"Con người có thể duy trì sự sống tối đa bao nhiêu ngày nếu không có nước?","ans0":"3-5 ngày","ans1":"1-3 ngày","ans2":"5-7 ngày","ans3":"7-10 ngày"},{"level":0,"lastAnsIdx":3,"question":"Ở tự nhiên, tài nguyên nước được tái tạo như thế nào?","ans0":"Qua vòng tuần hoàn nước","ans1":"Không tái tạo được","ans2":"Qua máy lọc nước","ans3":"Tất cả đáp án đều đúng"},{"level":0,"lastAnsIdx":3,"question":"Theo Hiệu ứng Mpemba, chất lỏng ở nhiệt độ cao (nước nóng) đóng băng … chất lỏng ở nhiệt độ thấp (nước lạnh).","ans0":"Nhanh hơn","ans1":"Chậm hơn","ans2":"Cùng thời gian","ans3":"Không đáp án nào đúng"},{"level":0,"lastAnsIdx":-1,"question":"Con người sẽ tử vong nếu mất bao nhiêu phần trăm (%) lượng nước trong cơ thể","ans0":"20%","ans1":"30%","ans2":"40%","ans3":"50%"},{"level":0,"lastAnsIdx":-1,"question":"Sắp xếp lượng nước sử dụng trong các lĩnh vực sau đây theo thứ tự giảm dần","ans0":"Nông nghiệp, công nghiệp, sinh hoạt","ans1":"Sinh hoạt, nông nghiệp, công nghiệp","ans2":"Công nghiệp, nông nghiệp, sinh hoạt","ans3":"Nông nghiệp, sinh hoạt, công nghiệp"},{"level":0,"lastAnsIdx":-1,"question":"Nhận định nào sau đây KHÔNG đúng?","ans0":"Nước không ảnh hưởng đến khí hậu Trái Đất","ans1":"Nước giúp duy trì sự sống của con người","ans2":"Nước giúp cây trồng phát triển","ans3":"Nước là môi trường sống của nhiều loài sinh vật"},{"level":0,"lastAnsIdx":3,"question":"Trong cùng một đơn vị thể tích, nước đá …. nước thông thường.","ans0":"Nhẹ hơn","ans1":"Bằng nhau","ans2":"Nặng hơn","ans3":"Không đáp án nào đúng"},{"level":0,"lastAnsIdx":-1,"question":"Tại sao chúng ta cần phải tiết kiệm nước?","ans0":"Nước không phải là nguồn tài nguyên vô tận","ans1":"Ít người sử dụng nước sạch","ans2":"Có thể có được nước sạch một cách dễ dàng","ans3":"Nước là nguồn tài nguyên vô tận"},{"level":0,"lastAnsIdx":0,"question":"Những việc nên làm để tiết kiệm nước","ans0":"Tất cả đáp án đều đúng","ans1":"Tắt vòi nước khi đang đánh răng","ans2":"Sử dụng vòi hoa sen tăng áp khi tắm","ans3":"Sửa ống nước khi bị rò rỉ"},{"level":0,"lastAnsIdx":-1,"question":"Vòng tuần hoàn nước là gì?","ans0":"Quá trình lưu thông nước trong tự nhiên qua các giai đoạn khác nhau","ans1":"Quá trình chuyển hóa nước từ dạng lỏng sang khí","ans2":"Quá trình hấp thụ nước của các sinh vật sống","ans3":"Quá trình thay đổi nhiệt độ của nước do ảnh hưởng mặt trời"},{"level":0,"lastAnsIdx":-1,"question":"Trong chu trình tuần hoàn nước, quá trình nào giúp chuyển đổi nước từ dạng lỏng thành hơi nước?","ans0":"Bốc hơi","ans1":"Thấm","ans2":"Hấp thụ","ans3":"Ngưng tụ"},{"level":0,"lastAnsIdx":-1,"question":"Đơn vị nào không phải là đơn vị đo thể tích chất lỏng như nước?","ans0":"Gram (g)","ans1":"Lít (l)","ans2":"Mét khối (m³)","ans3":"Mililit (ml)"},{"level":0,"lastAnsIdx":-1,"question":"Trong gia đình, em có thể làm gì để sử dụng nước tiết kiệm và hiệu quả?","ans0":"Sử dụng nước vo gạo để tưới cây","ans1":"Vặn nước ở cấp độ xả mạnh nhất khi tắm","ans2":"Sử dụng toilet công nghệ lỗi thời","ans3":"Nghịch nước"},{"level":0,"lastAnsIdx":-1,"question":"Đâu là hành vi bị cấm theo Luật Tài nguyên nước 2023?","ans0":"Đổ chất thải, rác thải, đổ hoặc làm rò rỉ các chất độc hại, xả khí thải độc hại vào nguồn nước.","ans1":"Xử lý nước thải trước khi xả thải ra nguồn tiếp nhận.","ans2":"Xin cấp phép thăm dò, khai thác, sử dụng tài nguyên nước.","ans3":"Khắc phục, bảo vệ các công trình,khai thác, sử dụng nước."},{"level":0,"lastAnsIdx":-1,"question":"Bệnh nào sau đây có thể mắc phải khi sử dụng nguồn nước không đảm bảo?","ans0":"Bệnh do muỗi truyền","ans1":"Bệnh mất trí nhớ","ans2":"Bệnh tai biến","ans3":"Bệnh tiểu đường"},{"level":0,"lastAnsIdx":-1,"question":"Hành động nào sau đây là lãng phí nước?","ans0":"Mở vòi nước khi đánh răng","ans1":"Sử dụng vòi hoa sen khi tắm","ans2":"Sử dụng bồn cầu có công nghệ tiên tiến","ans3":"Khóa vòi nước khi không sử dụng"},{"level":0,"lastAnsIdx":-1,"question":"Nước sử dụng cho mục đích sinh hoạt phải đạt điều kiện theo tiêu chuẩn nào?","ans0":"Quy chuẩn kỹ thuật quốc gia quy định chất lượng nước sạch sử dụng cho mục đích sinh hoạt (QCVN 01-1:2018/BYT)","ans1":"Quy chuẩn kỹ thuật quốc gia về chất lượng nước dưới đất (QCVN\n09:2023/BTNMT)","ans2":"Quy chuẩn kỹ thuật quốc gia về nước thải y tế (QCVN 28:2010/BTNMT)","ans3":"Quy chuẩn kỹ thuật quốc gia về chất lượng nước mặt (QCVN 08:2023/BTNMT)"},{"level":0,"lastAnsIdx":-1,"question":"Đâu là hành vi được ủng hộ theo pháp luật Việt Nam?","ans0":"Sử dụng nước tiết kiệm, tái sử dụng, tuần hoàn nước","ans1":"Gây ô nhiễm nguồn nước","ans2":"Lãng phí nước","ans3":"Phá hoại các công trình bảo vệ nguồn nước"},{"level":0,"lastAnsIdx":-1,"question":"Đâu KHÔNG PHẢI là nguyên nhân gây ô nhiễm nguồn nước do các hoạt động của con người","ans0":"Các thiên tai như sụt lở đồi, đất ven bờ khiến dòng nước cuốn theo bùn, đất, cát,…","ans1":"Rác thải, nước thải sinh hoạt xả vào sông, hồ, kênh rạch chưa qua xử lý.","ans2":"Nước bị nhiễm hóa chất từ phân bón, thuốc bảo vệ thực vật dư thừa trên đồng ruộng.","ans3":"Nước thải từ các khu công nghiệp, cụm công nghiệp, nhà máy xả thải vào nguồn tiếp nhận."},{"level":0,"lastAnsIdx":-1,"question":"Đâu KHÔNG PHẢI là quyền trong bảo vệ tài nguyên nước của tổ chức và cá nhân:","ans0":"Gây ô nhiễm nguồn nước và sử dụng nước lãng phí","ans1":"Được lấy ý kiến trong các hoạt động về tài nguyên nước","ans2":"Giám sát những hành vi gây ảnh hưởng đến nguồn nước","ans3":"Góp ý kiến đối với dự thảo liên quan đến tài nguyên nước"},{"level":0,"lastAnsIdx":-1,"question":"Văn bản pháp luật nào KHÔNG quy định các nội dung liên quan đến tài nguyên nước:","ans0":"Luật Đất đai","ans1":"Luật Tài nguyên nước","ans2":"Luật tài nguyên, môi trường biển và hải đảo","ans3":"Luật Bảo vệ môi trường"},{"level":1,"lastAnsIdx":-1,"question":"Có bao nhiêu loại dấu chân nước?","ans0":"3","ans1":"5","ans2":"2","ans3":"4"},{"level":1,"lastAnsIdx":-1,"question":"Dấu chân nước là gì?","ans0":"Là chỉ số về sử dụng nước của hàng hóa và dịch vụ.","ans1":"Là chỉ số về xử lý nước thải.","ans2":"Là chỉ số sử dụng nước bền vững.","ans3":"Là chỉ số về sử dụng dịch vụ nước."},{"level":1,"lastAnsIdx":-1,"question":"Loại năng lượng nào làm máy phát điện ở nhà máy thủy điện tạo ra điện?","ans0":"Năng lượng nước","ans1":"Năng lượng thủy triều","ans2":"Năng lượng mặt trời","ans3":"Năng lượng gió"},{"level":1,"lastAnsIdx":-1,"question":"Loại năng lượng nước phổ biến nhất ở nước ta hiện nay là:","ans0":"Năng lượng thuỷ điện","ans1":"Năng lượng thuỷ triều","ans2":"Năng lượng sóng","ans3":"Năng lượng dòng biển"},{"level":1,"lastAnsIdx":3,"question":"Nhận định nào đúng nhất thể hiện mối quan hệ giữa nước – năng lượng – lương thực?","ans0":"Nước góp phần đảm bảo an ninh lương thực và an ninh năng lượng.","ans1":"Nước không có vai trò gì đối với sản xuất lương thực và năng lượng.","ans2":"Năng lượng tạo ra nước và lương thực.","ans3":"Tất cả đáp án đều đúng"},{"level":1,"lastAnsIdx":-1,"question":"Năng lượng thuỷ điện là nguồn năng lượng gì?","ans0":"Năng lượng tái tạo","ans1":"Năng lượng hóa thạch","ans2":"Năng lượng chuyển hóa","ans3":"Năng lượng công năng"},{"level":1,"lastAnsIdx":-1,"question":"Đâu KHÔNG phải là yếu tố có thể gây ảnh hưởng xấu đến tài nguyên nước?","ans0":"Sử dụng nước tiết kiệm, hiệu quả","ans1":"Tăng trưởng dân số nhanh chóng","ans2":"Đô thị hoá, công nghiệp hoá","ans3":"Biến đổi khí hậu"},{"level":1,"lastAnsIdx":-1,"question":"Tỷ lệ sử dụng nước ngọt cho sản xuất nông nghiệp trên thế giới là khoảng bao nhiêu?","ans0":"70%","ans1":"50%","ans2":"60%","ans3":"80%"},{"level":1,"lastAnsIdx":-1,"question":"Theo FAO dự báo, tỷ lệ thiếu hụt lượng nước ngọt toàn cầu bởi gia tăng dân số năm 2050 là khoảng bao nhiêu?","ans0":"1/3","ans1":"1/2","ans2":"1/4","ans3":"1/5"},{"level":1,"lastAnsIdx":-1,"question":"Trong hoạt động sản xuất nông nghiệp, lượng nước mặt và nước ngầm cần thiết cho tưới tiêu và chăn nuôi là loại dấu chân nước nào?","ans0":"Dấu chân nước xanh lam","ans1":"Dấu chân nước xám","ans2":"Dấu chân nước cam","ans3":"Dấu chân nước xanh lá"},{"level":1,"lastAnsIdx":3,"question":"Trong hoạt động sản xuất nông nghiệp, lượng nước mưa được sử dụng trong tưới tiêu và chăn nuôi là loại dấu chân nước nào?","ans0":"Dấu chân nước xanh lá","ans1":"Dấu chân nước xanh lam","ans2":"Dấu chân nước xám","ans3":"Không có đáp án đúng"},{"level":1,"lastAnsIdx":3,"question":"Trong hoạt động sản xuất nông nghiệp, lượng nước ngọt cần thiết để hòa tan chất ô nhiễm là loại dấu chân nước nào?","ans0":"Dấu chân nước xám","ans1":"Dấu chân nước xanh lam","ans2":"Dấu chân nước xanh lá","ans3":"Tất cả đáp án đều đúng"},{"level":1,"lastAnsIdx":-1,"question":"Đâu là nguyên nhân hạn hán đô thị phổ biến nhất?","ans0":"Hạn hán do mưa và do dòng chảy","ans1":"Hạn hán do gia tăng dân số","ans2":"Hạn hán do nhu cầu sử dụng nước","ans3":"Hạn hán do ô nhiễm"},{"level":1,"lastAnsIdx":-1,"question":"Theo Liên Hợp Quốc, ở một số nước kém phát triển có lượng nước thải trực tiếp ra môi trường không qua xử lý chiêm bao nhiêu %?","ans0":"95%","ans1":"80%","ans2":"11,2%","ans3":"3%"},{"level":1,"lastAnsIdx":-1,"question":"Nhận định nào đúng nhất về vai trò của tài nguyên nước đối với hệ sinh thái đô thị?","ans0":"Là nguồn tài nguyên, tạo cảnh quan đô thị, bảo tồn đa dạng sinh học, điều hòa khí hậu","ans1":"Giúp việc xả thải trở nên dễ dàng hơn","ans2":"Tạo điều kiện cho giao thông hàng hải phát triển, giảm tải cho giao thông đường bộ","ans3":"Là nguyên liệu sử dụng trong lò hơi, làm mát hệ thống máy móc"},{"level":1,"lastAnsIdx":-1,"question":"Phát biểu sau đây là SAI khi nói về giá trị sử dụng của sông?","ans0":"Sông có giá trị giống nhau ở mọi khu vực địa hình","ans1":"Ở các khu vực địa hình núi, sống có nhiều giá trị về thủy điện và du lịch","ans2":"Ở các khu vực địa hình đồng bằng, sông có nhiều giá trị về giao thông, nuôi trồng thủy sản","ans3":"Ở các khu vực địa hình khác nhau thì sông có giá trị sử dụng khác nhau"},{"level":1,"lastAnsIdx":3,"question":"Ô nhiễm nước đô thị là gì?","ans0":"Hai đáp án đều đúng","ans1":"Là sự biến đổi tính chất vật lý, tính chất hóa học, thành phần sinh học của nước","ans2":"Nước không phù hợp với tiêu chuẩn, quy chuẩn kỹ thuật môi trường","ans3":"Hai đáp án đều sai"},{"level":1,"lastAnsIdx":-1,"question":"Mức độ ô nhiễm trên sông, hồ tăng cao thường xảy ra vào thời gian trong năm?","ans0":"Các tháng mùa khô, mùa kiệt","ans1":"Các tháng mùa mưa, mùa lũ","ans2":"Tất cả các tháng trong năm","ans3":"Không lúc nào tăng cao"},{"level":1,"lastAnsIdx":-1,"question":"Đâu là nhận định ĐÚNG về nhu cầu về nước ở nước ta đến năm 2030?","ans0":"Nhu cầu về nước sẽ tăng khoảng 1,5 lần so với hiện nay","ans1":"Nhu cầu về nước sẽ giảm dần đều so với hiện nay","ans2":"Nhu cầu về nước sẽ không tăng không giảm so với hiện nay","ans3":"Nhu cầu về nước sẽ giảm khoảng 2 lần so với hiện nay"},{"level":1,"lastAnsIdx":3,"question":"Hệ sinh thái đô thị là gì?","ans0":"Là hệ sinh thái nhân tạo có mật độ dân số cao hoặc có cơ sở hạ tầng phát triển","ans1":"Là hệ sinh thái tự nhiên có nhiều tòa nhà cao tầng","ans2":"Là hệ sinh thái biệt lập, thưa dân cư","ans3":"Tất cả đáp án đều đúng"},{"level":1,"lastAnsIdx":3,"question":"Thế nào là cạn kiệt nguồn nước?","ans0":"Là sự suy giảm nghiêm trọng về số lượng nước, làm cho nguồn nước không còn khả năng khai thác, sử dụng","ans1":"Là sự suy giảm nghiêm trọng về chất lượng nước, làm cho nguồn nước không còn khả năng khai thác, sử dụng","ans2":"Là sự biến đổi tính chất vật lý, hóa học của nước không phù hợp tiêu chuẩn, quy chuẩn kỹ thuật môi trường","ans3":"Tất cả đáp án đều đúng"},{"level":1,"lastAnsIdx":-1,"question":"Trong Luật Tài nguyên nước 2023 Điều nào quy định về chức năng cơ bản của nguồn nước?","ans0":"Điều 22","ans1":"Điều 42","ans2":"Điều 28","ans3":"Điều 15"},{"level":1,"lastAnsIdx":3,"question":"Điều nào sau đây là ĐÚNG về suy thoái nguồn nước?","ans0":"Là sự suy giảm về lượng nước, chất lượng nguồn nước, gây ảnh hưởng xấu đến hoạt động khai thác, sử dụng nước và hệ sinh thái thủy sinh","ans1":"Chỉ là sự suy giảm về chất lượng nước, gây ảnh hưởng xấu đến hoạt động khai thác, sử dụng nước và hệ sinh thái thủy sinh","ans2":"Chỉ là giảm về lượng nước có sẵn, gây ảnh hưởng xấu đến hoạt động khai thác, sử dụng nước và hệ sinh thái thủy sinh","ans3":"Tất cả đáp án đều đúng"},{"level":1,"lastAnsIdx":-1,"question":"Đâu KHÔNG phải chức năng cơ bản của nguồn nước?","ans0":"Gây ra lũ lụt","ans1":"Cấp nước cho sinh hoạt","ans2":"Cấp nước cho thủy điện","ans3":"Bảo tồn hoạt động tôn giáo, tín ngưỡng và giá trị văn hóa"},{"level":1,"lastAnsIdx":0,"question":"Bảo vệ môi trường nước sông phải gắn liền với điều gì?","ans0":"Tất cả đáp án đều đúng","ans1":"Bảo tồn đa dạng sinh học","ans2":"Bảo vệ môi trường thủy sinh","ans3":"Khai thác và sử dụng hợp lý nguồn nước"},{"level":1,"lastAnsIdx":-1,"question":"Đâu KHÔNG phải là nội dung bảo vệ môi trường nước mặt?","ans0":"Gia tăng lượng nước thải xả vào môi trường nước mặt","ans1":"Xử lý nước thải xả vào môi trường nước mặt","ans2":"Xử lý ô nhiễm, cải tạo, phục hồi và cải thiện môi trường nước mặt bị ô nhiễm","ans3":"Quan trắc, đánh giá chất lượng nước, trầm tích, môi trường thủy sinh của nguồn nước mặt"},{"level":1,"lastAnsIdx":-1,"question":"Tổ chức, cá nhân khai thác, sử dụng tài nguyên nước có KHÔNG được làm gì?","ans0":"Gây cản trở đến việc khai thác, sử dụng tài nguyên nước hợp pháp của tổ chức, cá nhân khác","ans1":"Bảo vệ nguồn nước do mình trực tiếp khai thác","ans2":"Sử dụng nước đúng mục đích","ans3":"Bồi thường thiệt hại do mình gây ra trong khai thác tài nguyên nước"},{"level":1,"lastAnsIdx":-1,"question":"Quy định về quản lý nước thải đô thị, khu dân cư tập trung: “Nước thải sinh hoạt phát sinh từ tổ chức, hộ gia đình phải được thu gom, đấu nối vưới hệ thống thu gom, xử lý nước thải” thuộc văn bản pháp luật nào về tài nguyên nước?","ans0":"Luật Bảo vệ môi trường số 72/2020/QH14","ans1":"Luật Tài nguyên nước số 28/2023/QH15","ans2":"Luật Khí tượng thủy văn số 90/2015/QH13","ans3":"Luật tài nguyên, môi trường biển và hải đảo số 82/2015/QH13"},{"level":1,"lastAnsIdx":-1,"question":"Trong Luật Tài nguyên nước 2023, “Sử dụng nước đúng mục đích, tiết kiệm, hiệu quả và an toàn” thuộc phần quy định nào?","ans0":"Quy định về nghĩa vụ khai thác, sử dụng tài nguyên nước","ans1":"Quy định về trách nhiệm khai thác, sử dụng tài nguyên nước","ans2":"Quy định về quyền trong khai thác, sử dụng tài nguyên nước","ans3":"Quy định về bảo vệ tài nguyên nước"},{"level":1,"lastAnsIdx":-1,"question":"Biện pháp nào KHÔNG giúp ngăn ngừa ô nhiễm nước đô thị?","ans0":"Xả thải nước thải chưa qua xử lý vào nguồn nước","ans1":"Xử lý nước thải sinh hoạt đạt tiêu chuẩn","ans2":"Cải tạo, phục hồi môi trường nước bị ô nhiễm","ans3":"Không vứt rác xuống ao, hồ, suối, sông"},{"level":1,"lastAnsIdx":-1,"question":"Những biện pháp nào giúp sử dụng nước tiết kiệm, hiệu quả?","ans0":"Áp dụng công nghệ tiên tiến trong khai thác, sử dụng tài nguyên nước; tái sử dụng nước; tích trữ nước mưa","ans1":"Sử dụng phương tiện, thiết bị lạc hậu, tiêu thụ nhiều nước","ans2":"Khai thác, sử dụng tài nguyên nước sai mục đích","ans3":"Vận hành hệ thống cấp nước không tuân thủ tiêu chuẩn, quy chuẩn kỹ thuật"},{"level":1,"lastAnsIdx":-1,"question":"Chúng ta cần làm gì để ngăn ngừa ô nhiễm nước đô thị?","ans0":"Giảm nước thải và xử lý nước thải đạt tiêu chuẩn trước khi xả vào nguồn tiếp nhận","ans1":"Sử dụng túi nilong và các loại cốc nhựa","ans2":"Để thừa thức ăn sau mỗi bữa ăn","ans3":"Xả thẳng rác thải sinh hoạt ra các nguồn nước, nắp cống"},{"level":1,"lastAnsIdx":-1,"question":"Là học sinh, bạn có thể làm gì để tiết kiệm nước?","ans0":"Tránh lãng phí nước trong các hoạt động tại nhà trường và gia đình","ans1":"Phân bổ tài nguyên nước theo ngành kinh tế - xã hội hợp lý","ans2":"Đầu tư, nâng cấp cơ sở hạ tầng thu gom, xử lý nước thải của thành phố","ans3":"Không làm gì cả"},{"level":2,"lastAnsIdx":-1,"question":"Đâu là khái niệm chính xác nhất về Khan hiếm nước?","ans0":"Tình trạng không có đủ nước để đáp ứng mọi nhu cầu hoặc Thiếu đầu tư vào cơ sở hạ tầng hoặc công nghệ để lấy nước từ sông và các nguồn khác","ans1":"Tình trạng không có đủ nước để đáp ứng mọi nhu cầu sinh hoạt của người dân","ans2":"Chất lượng nước không đảm bảo và bị ô nhiễm, dẫn đến gián đoạn trong quá trình sử dụng của mọi người","ans3":"Việc không có đầy đủ nước cho nhu cầu sinh hoạt cá nhân"},{"level":2,"lastAnsIdx":-1,"question":"Điền từ còn thiếu vào chỗ trống:\n\"Tại Việt Nam, Đánh giá chất lượng nước là hoạt động kiểm tra, đánh giá chất lượng của nguồn nước dựa trên các kết quả được so sánh với _________\"","ans0":"Bộ tiêu chuẩn và quy chuẩn kỹ thuật quốc gia về chất lượng nước","ans1":"Những kết quả đánh giá liền kề trước đó","ans2":"Kết quả đánh giá trung bình của các khu vực lân cận","ans3":"Những hệ thống tiêu chuẩn quốc tế về chất lượng nước"},{"level":2,"lastAnsIdx":-1,"question":"Đâu là tiêu chí KHÔNG được sử dụng trong Đánh giá chất lượng nước sinh hoạt?","ans0":"Các đơn vị phân phối và cung cấp nước trong thành phố","ans1":"Chỉ các chỉ tiêu vật lý bao gồm: mùi, vị, độ đục/trong,..","ans2":"Các chỉ tiêu về hóa học và các chỉ tiêu về sinh học","ans3":"Các chỉ tiêu về sinh học"},{"level":2,"lastAnsIdx":3,"question":"Điền từ còn thiếu vào chỗ trống:\n\"Biến đổi khí hậu là sự thay đổi của khí hậu trong một khoảng thời gian dài do tác động của ________.\"","ans0":"Các điều kiện tự nhiên và hoạt động của con người","ans1":"Các điều kiện tự nhiên","ans2":"Hoạt động của con người","ans3":"Không có phương án nào đúng."},{"level":2,"lastAnsIdx":-1,"question":"Theo quy định, hàm lượng Oxy sinh học trong nước (BOD) thuộc nhóm các chỉ tiêu nào về chất lượng nước?","ans0":"Chỉ tiêu về hóa học","ans1":"Chỉ tiêu về vật lý","ans2":"Chỉ tiêu về sinh học","ans3":"Chỉ tiêu về phóng xạ"},{"level":2,"lastAnsIdx":-1,"question":"Khí nào sau đây là các khí nhà kính chính xuất hiện trong khí quyển?","ans0":"Hơi nước, khí Carbon dioxide (CO2), khí Methane (CH4), khí Nitơ oxide (N2O)","ans1":"Khí Hydro (H2), khí Oxy (O2), khí Nitơ (N2)","ans2":"Nhóm khí Halogen Flo (F2), Clo (Cl2)","ans3":"Carbonic dioxide (CO2), Carbon mono-oxide (CO), khí Nitơ (N2), Lưu huỳnh dioxide (SO2)"},{"level":2,"lastAnsIdx":-1,"question":"Biến đổi khí hậu có thể làm gia tăng vấn đề nào?","ans0":"Tình trạng ngập lụt hoặc khan hiếm nước","ans1":"Gia tăng dân số trên thế giới","ans2":"Tốc độ đô thị hóa tại các thành phố lớn","ans3":"Tình trạng béo phì ở trẻ em và người lớn"},{"level":2,"lastAnsIdx":-1,"question":"Biến đổi khí hậu tác động như nào tới cuộc sống con người?","ans0":"Bão, lũ lụt, thiên tai xuất hiện với tần suất lớn và cường độ mạnh","ans1":"Gia tăng các tình trạng đến sức khỏe cộng đồng như béo phì, thừa cân, suy dinh dưỡng","ans2":"Ảnh hưởng đến mùa màng do công nghệ kỹ thuật canh tác lạc hậu","ans3":"Tác động tiêu cực tới chất lượng cuộc sống do ý thức bảo vệ môi trường còn nhiều hạn chế"},{"level":2,"lastAnsIdx":3,"question":"Cần làm gì để giảm thiểu khan hiếm nước?","ans0":"Sử dụng nước tiết kiệm, hiệu quả","ans1":"Hạn chế dùng nước máy, dùng các nguồn nước mặt thay thế","ans2":"Phá rừng để phát triển các hoạt động vui chơi giải trí","ans3":"Tất cả đáp án đều đúng"},{"level":2,"lastAnsIdx":-1,"question":"Theo “Kịch bản Biến đổi khí hậu” (Bộ Tài nguyên và Môi trường-2020), từ năm 1993 đến năm 2018, mực nước tại các vùng biển Việt Nam đang dâng lên với tốc độ trung bình năm","ans0":"4,1 mm/năm","ans1":"3 mm/năm","ans2":"2,7 mm/năm","ans3":"3,7 mm/năm"},{"level":2,"lastAnsIdx":3,"question":"Hiện nay, theo báo cáo “Triển vọng kinh tế toàn cầu” của Quỹ Tiền tệ Quốc tế, trên thế giới có bao nhiêu quốc gia đang gặp tình trạng thiếu nước nghiêm trọng?","ans0":"80 quốc gia","ans1":"158 quốc gia","ans2":"76 quốc gia","ans3":"Không có quốc gia nào"},{"level":2,"lastAnsIdx":-1,"question":"Hiện nay, theo báo cáo “Triển vọng kinh tế toàn cầu” của Quỹ Tiền tệ Quốc tế, bao nhiêu % dân số thế giới đang gặp tình trạng thiếu nước","ans0":"40%","ans1":"100%","ans2":"80%","ans3":"60%"},{"level":2,"lastAnsIdx":-1,"question":"Đâu KHÔNG PHẢI nguyên nhân gây nên “Ngập lụt đô thị”?","ans0":"Do con người xả nước thải ô nhiễm bừa bãi ra môi trường","ans1":"Đặc điểm về điều kiện tự nhiên, địa hình","ans2":"Hoạt động bất thường của thủy triều và lũ thượng nguồn","ans3":"Hệ thống thoát nước trong thành phố kém chất lượng"},{"level":2,"lastAnsIdx":-1,"question":"Đâu là nhận định ĐÚNG về hiện tượng “Ngập lụt đô thị”?","ans0":"Ngập úng đô thị xảy ra do lượng mưa vượt quá khả năng của hệ thống thoát nước","ans1":"Ngập úng đô thị chỉ xảy ra ở khu vực đông dân cư","ans2":"Ngập úng đô thị chỉ gây ảnh hưởng đến tài sản mà không tác động đến sức khỏe","ans3":"Ngập úng đô thị chỉ xảy ra ở nông thôn, do hệ thống thoát nước kém và lạc hậu"},{"level":2,"lastAnsIdx":-1,"question":"Đâu là các khu vực gặp vấn đề khan hiếm nước nặng nề nhất trên thế giới?","ans0":"Tây Nam Á và châu Phi","ans1":"Đông Nam Á và châu Đại Dương","ans2":"Nam Mỹ và châu Nam Cực","ans3":"Bắc Mỹ và châu Âu"},{"level":2,"lastAnsIdx":-1,"question":"Cơ quan nào quản lý quy định chất lượng nước sạch sử dụng cho sinh hoạt tại Việt Nam","ans0":"Bộ Y tế","ans1":"Bộ Tài nguyên và Môi trường","ans2":"Bộ Xây dựng","ans3":"Bộ Quốc phòng"},{"level":2,"lastAnsIdx":-1,"question":"Văn bản nào KHÔNG quy định chất lượng nước cho mục đích sinh hoạt","ans0":"Quy chuẩn kỹ thuật quốc gia QCVN 10:2023/BTNMT về chất lượng nước biển","ans1":"Quy chuẩn kỹ thuật quốc gia QCVN 01-1:2018/BYT về chất lượng nước sạch","ans2":"Quy chuẩn kỹ thuật quốc gia QCVN 08:2023/BTNMT về chất lượng nước mặt","ans3":"Quy chuẩn kỹ thuật quốc gia QCVN 09:2023/BTNMT về chất lượng nước dưới đất"},{"level":2,"lastAnsIdx":-1,"question":"Theo luật Tài nguyên nước 2023, hoạt động khoa học công nghệ nào có thể ứng dụng để cải thiện và nâng cao hiệu quả sử dụng nước sinh hoạt","ans0":"Chế tạo thiết bị, công nghệ sử dụng nước tiết kiệm; cải tiến, đổi mới, nâng cấp thiết bị sử dụng nước trong gia đình","ans1":"Sử dụng công nghệ hiện đại để xử lý sự cố tràn dầu, lọc dầu loang trên biển","ans2":"Tăng năng suất nuôi trồng nông sản bằng công nghệ hiện đại","ans3":"Ứng dụng trí tuệ nhân tạo trong công nghiệp"},{"level":2,"lastAnsIdx":-1,"question":"Trong Chiến lược quốc gia về biến đổi khí hậu (BĐKH) giai đoạn đến năm 2050, đâu KHÔNG PHẢI là mục tiêu thích ứng BĐKH","ans0":"Giảm công suất các nhà máy thủy điện bằng cách cắt điện luân phiên, giảm nhu cầu sử dụng điện năng","ans1":"Kiểm soát được tình trạng suy thoái tài nguyên nước, đảm bảo cân đối đủ nguồn nước phục vụ cho sinh hoạt","ans2":"Các công trình hạ tầng trọng yếu thích ứng với biến đổi khí hậu cần đảm bảo chất lượng với các tiêu chuẩn an toàn trước thiên tai","ans3":"Ít nhất 95% dân số được cung cấp nước sạch, ít nhất 80% dân số được sử dụng nước sạch đạt chuẩn"},{"level":2,"lastAnsIdx":-1,"question":"Luật Tài nguyên nước 2023 quy định những biện pháp nào để phòng, chống và khắc phục vấn đề “Ngập úng đô thị”","ans0":"Thực hiện các giải pháp thu trữ, thoát nước mưa đồng bộ, tổng thể theo khu vực","ans1":"Khuyến khích tổ chức tham gia đầu tư xây dựng công trình ngăn mặn, giữ ngọt","ans2":"Xây dựng bản đồ phân vùng nguy cơ hạn hán trên nền tảng công nghệ số","ans3":"Nghiêm cấm xây nhà cao tầng, khu chung cư"},{"level":2,"lastAnsIdx":-1,"question":"Cơ quan nào quy định về hạ tầng cấp thoát nước sinh hoạt đô thị?","ans0":"Bộ Xây dựng","ans1":"Bộ Tài nguyên và Môi trường","ans2":"Bộ Giao thông vận tải","ans3":"Bộ Nông nghiệp và Phát triển nông thôn"},{"level":2,"lastAnsIdx":-1,"question":"Đâu KHÔNG PHẢI là quyền sử dụng nước sạch được thể hiện trong các quy định pháp luật của Việt Nam?","ans0":"Nước sạch được cung cấp theo thu nhập của các hộ gia đình, gia đình nào thu nhập cao thì có quyền sử dụng nhiều nước hơn","ans1":"Đến năm 2025, 95-100% dân cư thành thị và 93-95% dân cư nông thôn được sử dụng nước sạch hợp vệ sinh.","ans2":"Chất lượng nước máy cung cấp cho người dân phải đạt quy chuẩn kĩ thuật quốc gia","ans3":"Định mức lượng nước sinh hoạt tối thiểu cho 1 người trong 1 tháng là 4m3/người/tháng"},{"level":2,"lastAnsIdx":3,"question":"Theo Luật Tài nguyên nước 2023, việc thực hiện quan trắc chất lượng nước được quy định như nào?","ans0":"Thực hiện tự động, liên tục và định kỳ","ans1":"Thực hiện ngẫu nhiên theo thời gian","ans2":"Thực hiện thủ công bởi các chuyên gia giàu kinh nghiệm","ans3":"Không có đáp án nào đúng"},{"level":2,"lastAnsIdx":-1,"question":"Theo những quy định hiện hành, đâu là định mức nước cấp sinh hoạt cho 01 người tại Hà Nội trong 01 ngày?","ans0":"130 - 150 lít/ngày","ans1":"150 - 170 lít/ngày","ans2":"170 - 200 lít/ngày","ans3":"230 - 250 lít/ngày"},{"level":2,"lastAnsIdx":-1,"question":"Cơ quan nào thực hiện cảnh báo, dự báo hạn hán, lũ lụt tại Việt Nam?","ans0":"Tổng cục Khí tượng thủy văn","ans1":"Đài Truyền hình Việt Nam","ans2":"Cục Biến đổi khí hậu","ans3":"Cục Kiểm soát ô nhiễm"},{"level":2,"lastAnsIdx":-1,"question":"Đâu là các bệnh có thể mắc khi dùng nước không đảm bảo vệ sinh?","ans0":"Các bệnh ngoài da như viêm da, ghẻ, lở loét…","ans1":"HIV/AIDS","ans2":"Bệnh đau nhức xương khớp, tê bì chân tay","ans3":"Không có nguy cơ mắc bệnh"},{"level":2,"lastAnsIdx":-1,"question":"Một số ứng dụng của công nghệ 4.0 để nâng cao hiệu quả quản lý tài nguyên nước là?","ans0":"Ứng dụng IoT để cảnh báo sạt lở đất do mưa lớn","ans1":"Ứng dụng AI để phân phối nước dựa trên vị trí việc làm","ans2":"Ứng dụng IoT để ngăn chặn người dân khai thác và sử dụng nước ngoài tự nhiên","ans3":"Ứng dụng BigData trong lưu trữ thông tin và phân phối nguồn nước theo thu nhập của các gia đình"},{"level":2,"lastAnsIdx":-1,"question":"(Chọn phương án KHÔNG ĐÚNG) Tại sao việc phát triển các hệ thống nước thông minh đóng vai trò quan trọng trong việc giảm tổn thất nước và ô nhiễm môi trường?","ans0":"Cung cấp nước thông minh, giá thành rẻ và không yêu cầu kĩ thuật cao","ans1":"Theo dõi và phát hiện rò rỉ nước sớm thông qua cảm biến và công nghệ theo dõi","ans2":"Tự động điều chỉnh lượng nước được phát ra để đảm bảo sự ổn định trong cung cấp nước","ans3":"Cảm biến giám sát và mạng lưới thông tin để theo dõi chất lượng nước và phát hiện sớm ô nhiễm"},{"level":2,"lastAnsIdx":-1,"question":"Đâu là tên chương trình tái sử dụng nước bằng các công nghệ hiện đại đang được áp dụng rất hiệu quả tại Singapore?","ans0":"NEWater","ans1":"NOWater","ans2":"BlueWater","ans3":"SaveWater"},{"level":2,"lastAnsIdx":-1,"question":"Tính đến năm 2023, nhà máy khử nước biển thành nước ngọt lớn nhất thế giới nằm ở quốc gia nào?","ans0":"Israel","ans1":"Singapore","ans2":"Trung Quốc","ans3":"Mỹ"}]]],0,0,[],[],[]]
